{
  "text": {
    "necesito": 123,
    "ingredientes": 99,
    "para": 137,
    "qué": 157,
    "cuáles": 46,
    "son": 174,
    "los": 110,
    "necesarios": 122,
    "debo": 53,
    "comprar": 38,
    "tengo": 191,
    "que": 154,
    "usar": 199,
    "imprescindibles": 98,
    "esenciales": 67,
    "recomendables": 162,
    "valor": 200,
    "nutricional": 131,
    "tiene": 193,
    "la": 102,
    "platos": 144,
    "cuántas": 47,
    "calorías": 22,
    "proteínas": 150,
    "cuántos": 48,
    "carbohidratos": 23,
    "grasas": 84,
    "vitaminas": 204,
    "minerales": 117,
    "fibras": 77,
    "azúcares": 15,
    "alergia": 5,
    "a": 0,
    "soy": 176,
    "alérgico": 9,
    "intolerante": 100,
    "no": 125,
    "puedo": 152,
    "comer": 36,
    "me": 115,
    "gusta": 86,
    "el": 61,
    "pescado": 141,
    "sabor": 166,
    "prefiero": 147,
    "encanta": 64,
    "quiero": 156,
    "un": 196,
    "plato": 143,
    "mariscos": 114,
    "frutos": 79,
    "secos": 169,
    "lactosa": 103,
    "celíaco": 28,
    "gluten": 81,
    "lácteos": 112,
    "carne": 24,
    "pollo": 145,
    "fruta": 78,
    "dame": 49,
    "una": 197,
    "lista": 107,
    "de": 51,
    "compras": 39,
    "cual": 43,
    "seria": 170,
    "ensalada": 66,
    "ocupo": 132,
    "paella": 135,
    "hacer": 88,
    "lasaña": 104,
    "hazme": 91,
    "preparar": 148,
    "tacos": 186,
    "llevar": 108,
    "del": 54,
    "súper": 184,
    "si": 172,
    "curry": 44,
    "echar": 60,
    "en": 63,
    "carrito": 25,
    "hamburguesas": 89,
    "pásame": 153,
    "sopa": 175,
    "lentejas": 105,
    "cocinar": 35,
    "risotto": 164,
    "esta": 70,
    "noche": 126,
    "debería": 52,
    "estoy": 72,
    "planeando": 142,
    "cena": 29,
    "mexicana": 116,
    "enchiladas": 65,
    "ramen": 158,
    "casero": 27,
    "cuál": 45,
    "sería": 171,
    "completa": 37,
    "algunos": 7,
    "pero": 140,
    "sé": 182,
    "con": 40,
    "ellos": 62,
    "dime": 55,
    "receta": 160,
    "recomiéndame": 163,
    "pueda": 151,
    "sugiéreme": 179,
    "algo": 6,
    "lo": 109,
    "casa": 26,
    "estos": 71,
    "cenar": 30,
    "pan": 136,
    "queso": 155,
    "y": 209,
    "tomate": 195,
    "berenjena": 16,
    "aceite": 1,
    "oliva": 133,
    "recetas": 161,
    "garbanzos": 80,
    "champiñones": 31,
    "nata": 121,
    "arroz": 14,
    "huevo": 95,
    "espinacas": 69,
    "hola": 93,
    "buenas": 20,
    "hey": 92,
    "tal": 187,
    "buenos": 21,
    "días": 59,
    "noches": 127,
    "tardes": 189,
    "onda": 134,
    "vamos": 201,
    "allá": 8,
    "pasa": 138,
    "amigo": 12,
    "buen": 19,
    "día": 58,
    "muy": 118,
    "nos": 128,
    "vemos": 202,
    "adiós": 2,
    "hasta": 90,
    "luego": 111,
    "chau": 33,
    "tengas": 190,
    "por": 146,
    "ahí": 4,
    "chao": 32,
    "pronto": 149,
    "sí": 183,
    "claro": 34,
    "supuesto": 181,
    "correcto": 41,
    "eso": 68,
    "suena": 178,
    "bien": 17,
    "afirmativo": 3,
    "nada": 120,
    "nunca": 130,
    "creo": 42,
    "ni": 124,
    "hablar": 87,
    "realmente": 159,
    "perfect": 139,
    "great": 85,
    "amazing": 11,
    "feeling": 76,
    "like": 106,
    "king": 101,
    "wonderful": 207,
    "i": 97,
    "am": 10,
    "very": 203,
    "good": 83,
    "going": 82,
    "to": 194,
    "save": 168,
    "the": 192,
    "world": 208,
    "super": 180,
    "stoked": 177,
    "extremely": 73,
    "so": 173,
    "my": 119,
    "day": 50,
    "was": 205,
    "horrible": 94,
    "sad": 167,
    "don": 57,
    "t": 185,
    "feel": 75,
    "well": 206,
    "disappointed": 56,
    "m": 113,
    "unhappy": 198,
    "not": 129,
    "extremly": 74,
    "saad": 165,
    "are": 13,
    "you": 210,
    "bot": 18,
    "human": 96,
    "talking": 188
  },
  "intent": {
    "preguntar_ingredientes": 11,
    "preguntar_valornutricional": 14,
    "preguntar_restricciones": 12,
    "preguntar_sabores": 13,
    "restricciones": 15,
    "listacompras": 6,
    "platos": 10,
    "saludar": 16,
    "despedir": 3,
    "afirmar": 1,
    "negar": 9,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "affirm": 0,
    "goodbye": 4,
    "greet": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_plato_recomendado": 18
  },
  "action_text": null,
  "intent_response_key": null
}