{
  "text": {
    "necesito": 102,
    "ingredientes": 86,
    "para": 115,
    "qué": 137,
    "cuáles": 43,
    "son": 148,
    "los": 94,
    "necesarios": 101,
    "debo": 50,
    "comprar": 36,
    "tengo": 159,
    "que": 134,
    "usar": 164,
    "imprescindibles": 85,
    "esenciales": 64,
    "recomendables": 141,
    "valor": 165,
    "nutricional": 109,
    "tiene": 160,
    "la": 89,
    "platos": 123,
    "cuántas": 44,
    "calorías": 23,
    "proteínas": 130,
    "cuántos": 45,
    "carbohidratos": 24,
    "grasas": 72,
    "vitaminas": 170,
    "minerales": 97,
    "fibras": 70,
    "azúcares": 16,
    "alergia": 7,
    "a": 1,
    "soy": 149,
    "alérgico": 11,
    "intolerante": 88,
    "no": 104,
    "puedo": 132,
    "comer": 35,
    "me": 96,
    "gusta": 73,
    "el": 57,
    "pescado": 119,
    "sabor": 144,
    "prefiero": 127,
    "encanta": 61,
    "quiero": 136,
    "un": 162,
    "plato": 122,
    "dame": 47,
    "una": 163,
    "lista": 91,
    "de": 48,
    "compras": 37,
    "pasta": 117,
    "al": 6,
    "pesto": 120,
    "cuál": 42,
    "sería": 146,
    "ensalada": 62,
    "césar": 46,
    "ocupo": 110,
    "paella": 113,
    "hacer": 77,
    "pollo": 124,
    "empanado": 59,
    "hazme": 79,
    "preparar": 128,
    "horno": 82,
    "llevar": 92,
    "del": 51,
    "súper": 155,
    "si": 147,
    "verduras": 168,
    "plancha": 121,
    "echar": 56,
    "en": 60,
    "carrito": 26,
    "carne": 25,
    "salsa": 145,
    "zanahoria": 172,
    "pásame": 133,
    "potaje": 126,
    "lentejas": 90,
    "cocinar": 34,
    "esta": 67,
    "noche": 105,
    "debería": 49,
    "__number__": 0,
    "cuatro": 41,
    "gustarían": 74,
    "diez": 52,
    "algunos": 9,
    "pero": 118,
    "sé": 153,
    "con": 38,
    "ellos": 58,
    "dime": 53,
    "receta": 139,
    "recomiéndame": 142,
    "pueda": 131,
    "sugiéreme": 151,
    "algo": 8,
    "lo": 93,
    "casa": 27,
    "estos": 68,
    "cenar": 28,
    "pan": 114,
    "queso": 135,
    "y": 171,
    "tomate": 161,
    "berenjena": 17,
    "aceite": 2,
    "oliva": 111,
    "recetas": 140,
    "garbanzos": 71,
    "champiñones": 29,
    "nata": 100,
    "arroz": 13,
    "huevo": 83,
    "espinacas": 66,
    "hola": 81,
    "buenas": 21,
    "hey": 80,
    "tal": 156,
    "buenos": 22,
    "días": 55,
    "noches": 106,
    "tardes": 157,
    "onda": 112,
    "vamos": 166,
    "allá": 10,
    "pasa": 116,
    "amigo": 12,
    "buen": 20,
    "día": 54,
    "muy": 98,
    "nos": 107,
    "vemos": 167,
    "adiós": 3,
    "hasta": 78,
    "luego": 95,
    "chau": 32,
    "tengas": 158,
    "por": 125,
    "ahí": 5,
    "chao": 30,
    "pronto": 129,
    "sí": 154,
    "claro": 33,
    "supuesto": 152,
    "correcto": 39,
    "eso": 65,
    "suena": 150,
    "bien": 18,
    "afirmativo": 4,
    "nada": 99,
    "nunca": 108,
    "creo": 40,
    "ni": 103,
    "hablar": 76,
    "realmente": 138,
    "eres": 63,
    "robot": 143,
    "asistente": 15,
    "virtual": 169,
    "chatbot": 31,
    "inteligencia": 87,
    "artificial": 14,
    "bot": 19,
    "humano": 84,
    "estoy": 69,
    "hablando": 75
  },
  "intent": {
    "preguntar_ingredientes": 9,
    "preguntar_valornutricional": 12,
    "preguntar_restricciones": 10,
    "preguntar_sabores": 11,
    "listacompras": 5,
    "cantidad_platos": 2,
    "platos": 8,
    "saludar": 15,
    "despedir": 3,
    "afirmar": 0,
    "negar": 6,
    "bot_challenge": 1,
    "ingredientes": 4,
    "num_platos": 7,
    "restricciones": 13,
    "sabores": 14,
    "valornutricional": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cantidad_platos": 12,
    "utter_despedida": 13,
    "utter_iamabot": 14,
    "utter_ingredientes": 15,
    "utter_listacompras": 16,
    "utter_plato_recomendado": 17,
    "utter_restricciones": 18,
    "utter_sabores": 19,
    "utter_saludo": 20,
    "utter_valor_nutricional": 21
  },
  "action_text": null,
  "intent_response_key": null
}